{
  "SimpylFold": { "branch": "master" },
  "Zenburn": { "branch": "master" },
  "alabaster.nvim": { "branch": "main" },
  "aneo.nvim": { "branch": "main" },
  "backpack.nvim": { "branch": "main" },
  "bamboo.nvim": { "branch": "master" },
  "blackhole": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "colorschemes": { "branch": "master" },
  "ctrlp.vim": { "branch": "master" },
  "darkmatter-nvim": { "branch": "main" },
  "emmet-vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "glowbeam.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "gruvdark.nvim": { "branch": "main" },
  "indentmini.nvim": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "kanso.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "leetcode.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "minimap.vim": { "branch": "master" },
  "monokai.nvim": { "branch": "master" },
  "moonfly": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "roes-pine": { "branch": "main" },
  "tagbar": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-afterglow": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-transparent": { "branch": "master" },
  "vim-wakatime": { "branch": "master" },
  "yugen.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" }
}
