{
  "SimpylFold": { "branch": "master" },
  "Zenburn": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "ctrlp.vim": { "branch": "master" },
  "emmet-vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "minimap.vim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "powerline": { "branch": "develop" },
  "tagbar": { "branch": "master" },
  "vim-afterglow": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-transparent": { "branch": "master" },
  "vim-wakatime": { "branch": "master" }
}
